[
    {
        "title": "5 trận động đất liên tiếp, Thủ tướng yêu cầu kiểm tra hồ đập lớn",
        "releaseDate": "27/07/2020 19:36 GMT+7",
        "content": "Camera ghi lại trận động đất có độ lớn 5,3 xảy ra lúc 12h14 tại huyện Mộc Châu - Video: TUẤN ANHTheo Trung tâm Báo tin động đất và cảnh báo sóng thần, lúc 15h52 trận động đất có độ lớn 3,8 xảy ra tại vị trí có tọa độ 20.93 độ vĩ Bắc, 104.66 độ kinh Đông, độ sâu chấn tiêu khoảng 12km. Tiếp đó, đến 16h17 một trận động đất có độ lớn 3,3 xảy ra tại vị trí có tọa độ 20.925 độ vĩ Bắc, 104.680 độ kinh Đông, độ sâu chấn tiêu khoảng 8,6km.Động đất xảy ra tại khu vực huyện Mộc Châu, tỉnh Sơn La. Cấp độ rủi ro thiên tai cấp 0.Trung tâm Báo tin động đất và cảnh báo sóng thần - Viện Vật lý Địa cầu vẫn đang tiếp tục theo dõi hai trận động đất này.Đây cũng là trận động đất thứ tư và thứ năm được ghi nhận tại tỉnh Sơn La trong ngày 27-7. Trước đó, vào lúc 12h14, 12h20 và 12h39 tại huyện Mộc Châu, tỉnh Sơn La, liên tiếp xảy ra ba trận động đất có độ lớn lần lượt là 5,3, 3,0 và 3,0. Thống kê ban đầu, có 127 nhà dân bị lún, nứt tường, vỡ ngói, sập trần nhựa và một chiếc ôtô đậu ven đường bị đá rơi bẹp cabin - Ảnh: VĂN GIÁP - TRẦN LIÊNTheo báo cáo nhanh của Ban chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Sơn La, trận động đất có độ lớn 5,3 xảy ra tại Mộc Châu, Sơn La đã làm trụ sở của UBND xã Nà Mường, UBND xã Tà Lại, xã Lóng Sập bị lún, nứt tường, rơi vỡ nhiều mảng chát, cháy nổ một số hệ thống điện.Hai nhà văn hóa ở xã Tân Hợp và xã Tà Lài, hai trạm y tế xã Tà Lài và xã Quý Hướng và trường mầm non bản Tầm Phế (xã Tân Hợp) bị sập trần nhựa, lún, nứt tường.Có 127 nhà dân bị lún, nứt tường, vỡ ngói, sập trần nhựa và một ôtô đậu ven đường bị đá rơi bẹp cabin. Trước tình hình trên, Thủ tướng vừa có công điện về việc khẩn trương khắc phục hậu quả động đất và gửi lời hỏi thăm đến chính quyền và nhân dân các địa phương bị ảnh hưởng bởi động đất.Thủ tướng yêu cầu các tỉnh Sơn La, Hòa Bình, Lai Châu chỉ đạo cơ quan chức năng và chính quyền cơ sở khẩn trương kiểm tra, đánh giá thiệt hại, ảnh hưởng của động đất đến công trình nhà ở của nhân dân và công trình cơ sở hạ tầng trên địa bàn.Kịp thời phát hiện, triển khai công tác cứu hộ, cứu nạn, khắc phục hậu quả nếu xảy ra sự cố để đảm bảo an toàn tính mạng cho người dân. Chỉ đạo kiểm tra các công trình hồ đập thủy lợi, thủy điện, kịp thời phát hiện, khắc phục sự cố, hư hỏng để đảm bảo an toàn công trình.Thủ tướng cũng yêu cầu Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công thương chỉ đạo kiểm tra, triển khai công tác đảm bảo an toàn hồ đập, nhất là các hồ đập lớn tại khu vực bị ảnh hưởng bởi động đất.Bộ Quốc phòng, Bộ Công an chỉ đạo các lực lượng đóng quân trên địa bàn sẵn sàng triển khai lực lượng, phương tiện hỗ trợ địa phương công tác tìm kiếm, cứu nạn, khắc phục hậu quả khi có yêu cầu.TTO - Trung tâm báo tin động đất và cảnh báo sóng thần (Viện Vật lý địa cầu) cho biết trận động đất có độ lớn 5,3 vừa xảy ra tại Sơn La. Tại Hà Nội và một số tỉnh Phú Thọ, Hòa Bình..., người dân cảm nhận được rung lắc."
    },
    {
        "title": "Hơn 2.000 người Nghệ An từ Đà Nẵng về, cách ly 4 người",
        "releaseDate": "27/07/2020 18:41 GMT+7",
        "content": "Hành khách đeo khẩu trang khi làm thủ tục ở sân bay Vinh bay vào Đà Nẵng hôm 24-7 - Ảnh: DOÃN HÒATrước diễn biến mới của dịch COVID-19 với các ca nhiễm vừa được phát hiện trong cộng đồng tại Đà Nẵng và Quảng Ngãi, ngày 27-7 Sở Y tế Nghệ An đã tổ chức rà soát người từng đến Đà Nẵng trong 14 ngày qua. Đến thời điểm này đã thống kê được gần 2.000 người Nghệ An từ Đà Nẵng về. Trong đó, về phía ngành y tế đã cách ly 4 trường hợp từ Đà Nẵng về có nguy cơ cao.Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Nghệ An đã lấy mẫu xét nghiệm 4 trường hợp gồm: một nữ y tá có tiếp xúc gần với bệnh nhân 418 đang được cách ly tại trạm y tế xã Viên Thành, huyện Yên Thành và 3 bệnh nhân đang điều trị tại Bệnh viện Hữu nghị đa khoa Nghệ An. Kết quả ban đầu cho thấy cả 4 trường hợp này đều âm tính với COVID- 19.Ông Dương Đình Chỉnh - giám đốc Sở Y tế Nghệ An - yêu cầu các cơ sở y tế phối hợp chặt chẽ với chính quyền tiếp tục thống kê, rà soát người về từ Đà Nẵng và Quảng Ngãi. Trung tâm kiểm soát bệnh tật tiến hành lấy mẫu xét nghiệm lần 2 đối với 4 trường hợp nguy cơ cao trên.\"Trong số những người từ Đà Nẵng trở về nếu có biểu hiện lâm sàng sẽ cho lấy mẫu xét nghiệm ngay để có biện pháp khoanh vùng, cách ly y tế hoặc điều trị kịp thời\", ông Chỉnh nhấn mạnh.Hai người vượt biên từ Lào bị cách lyNgày 27-7, Trung tâm Y tế huyện Kỳ Sơn, Nghệ An đang cách ly hai người đàn ông ở huyện Tương Dương và Kỳ Sơn khi vượt biên trái phép từ Lào về Việt Nam.Khoảng 8h30 ngày 25-7, trong lúc làm nhiệm vụ tuần tra, kiểm soát tại khu vực cổng trời, bản Huồi Viêng, xã Đoọc Mạy, huyện Kỳ Sơn, lực lượng tổ chốt phòng chống dịch của Đồn biên phòng Na Loi phát hiện hai người đàn ông tìm cách vượt biên trái phép từ Lào về Việt Nam qua khu vực đường mòn mốc 399.Hai người này khai do lo sợ bị đưa đi cách ly nên đã đi bộ theo đường mòn qua khu vực mốc 399 để về Việt Nam.Từ tháng 3 đến nay, ngành y tế Nghệ An đã lấy 17.085 mẫu xét nghiệm COVID-19, trong đó 17.084 mẫu có kết quả âm tính và 1 mẫu đang chờ kết quả.TTO - Cục Hàng không yêu cầu các hãng hàng không tăng cường huy động máy bay đưa hành khách ra khỏi Đà Nẵng trước 0h ngày 28-7."
    },
    {
        "title": "Đà Nẵng sẽ 'cách ly xã hội' thế nào từ 0h ngày 28-7?",
        "releaseDate": "27/07/2020 18:32 GMT+7",
        "content": "Đà Nẵng phong tỏa 3 bệnh viện lớn và một số tuyến đường gần đó - Ảnh: TRƯỜNG TRUNGTheo đó:\"Cách ly xã hội\" tại các quậnBắt đầu từ 0h ngày 28-7, tại địa bàn các quận Hải Châu, Thanh Khê, Sơn Trà, Ngũ Hành Sơn, Cẩm Lệ, Liên Chiểu sẽ thực hiện thực hiện cách ly xã hội theo các nội dung tương tự chỉ thị số 16 của Thủ tướng Chính phủ.Thành phố yêu cầu mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết như mua lương thực, thực phẩm, thuốc men, cấp cứu, làm việc tại nhà máy, cơ sở sản xuất, cơ sở kinh doanh dịch vụ, hàng hóa thiết yếu không bị đóng cửa, dừng hoạt động và các trường hợp khẩn cấp khác.Thực hiện nghiêm việc giữ khoảng cách tối thiểu 2m khi giao tiếp, không tập trung quá 2 người ngoài phạm vi công sở, trường học, bệnh viện và tại nơi công cộng.Tạm dừng các hoạt động vận tải: Dừng hoạt động các tuyến vận tải hành khách cố định có tuyến đi và đến các bến xe khách trên địa bàn TP. Dừng các hoạt động kinh doanh vận tải khách xe taxi, xe hợp đồng, xe du lịch, xe điện thí điểm và vận tải thủy nội trên địa bàn. Dừng toàn bộ hoạt động xe buýt nội thành trên địa bàn TP và các tuyến xe buýt liên tỉnh liền kề. Dừng các hoạt động kinh doanh vận tải khách thủy nội địa trên địa bàn TP.Trừ trường hợp đặc biệt vì lý do công vụ và các trường hợp cung cấp lương thực, thực phẩm, nhu yếu phẩm cần thiết, xe đưa đón công nhân, chuyên gia của các doanh nghiệp, chuyên chở nguyên vật liệu sản xuất.  Chỉ cho phép mở cửa các loại hình: khám chữa bệnh; bán thuốc và vật tư y tế; chất đốt; ngân hàng; bưu chính viễn thông; công chứng; cấp điện, cấp nước; hoạt động của các nhà máy, cơ sở sản xuất.Đối với các chợ, siêu thị, trung tâm thương mại, cửa hàng tạp hóa, cửa hàng tiện lợi: chỉ được bán các mặt hàng lương thực, thực phẩm.  Đối với việc cung cấp thức ăn chế biến sẵn: Cho phép các đơn vị cung cấp suất ăn công nghiệp, các bếp ăn tập thể hoạt động nhưng phải đảm bảo các điều kiện về công tác phòng, chống dịch và an toàn thực phẩm; các cửa hàng ăn uống chỉ được bán qua mạng hoặc bán mang đi, đảm bảo các yêu cầu phòng, chống dịch.  Trước thời điểm thực hiện cách ly xã hội ở Đà Nẵng nhiều người nháo nhào mua vé máy bay - Ảnh: TRƯỜNG TRUNGPhong tỏa 3 bệnh viện và một số tuyến đườngPhong tỏa 3 bệnh viện: Bệnh viện C (Bộ Y tế), Bệnh viện Đà Nẵng, Bệnh viện Chỉnh hình và phục hồi chức năng Đà Nẵng.Phong tỏa khu vực các tuyến đường: đường Quang Trung (từ nút giao Nguyễn Thị Minh Khai - Quang Trung tới nút Đống Đa - Quang Trung); đường Hải Phòng (từ nút giao Hải Phòng - Nguyễn Thị Minh Khai tới nút Hải Phòng - Ông Ích Khiêm); đoạn đường Ông Ích Khiêm (nút Ông Ích Khiêm - Hải Phòng đến nút Ông Ích Khiêm - Đống Đa) và đường Nguyễn Thị Minh Khai (từ nút giao Quang Trung - Nguyễn Thị Minh Khai tới nút Nguyễn Thị Minh Khai - Hải Phòng). Thời gian bắt đầu thực hiện bắt đầu từ 0h ngày 28-7 cho đến khi có thông báo mới.TTO - Cục Hàng không yêu cầu các hãng hàng không tăng cường huy động máy bay đưa hành khách ra khỏi Đà Nẵng trước 0h ngày 28-7."
    },
    {
        "title": "Cháy chung cư ở quận Gò Vấp, người dân hoảng loạn tháo chạy",
        "releaseDate": "27/07/2020 18:28 GMT+7",
        "content": "Ngọt lửa bùng phát từ thiết bị máy lạnh tại chung cư - Ảnh: AXKhoảng 15h30 chiều 27-7, nhiều người dân sinh sống tại chung cư Khang Gia, đường số 45, phường 14, quận Gò Vấp phát hiện khói lửa bùng lên từ căn hộ ở tầng 2, block A nên hô hoán và báo cơ quan chức năng.Theo những người có mặt tại hiện trường, ngọn lửa phát ra từ thiết bị máy lạnh tại chung cư và nhanh chóng bùng phát, lửa lớn cùng khói nghi ngút bao trùm cả chung cư khiến nhiều người dân hoảng loạn tháo chạy.Nhận được tin báo, ban quản lý chung cư có mặt tiếp cận đám cháy dùng bình chữa cháy mini để dập lửa.Cảnh sát PCCC quận Gò Vấp cũng điều động 3 xe chuyên dụng cùng hàng chục cán bộ chiến sĩ đến hiện trường, nhưng lúc này hỏa hoạn đã cơ bản được khống chế.Nhiều người dân hoảng loạn tháo chạy - Ảnh: AXThời điểm xảy ra hỏa hoạn chủ nhà đi vắng nên không có thiệt hại về người.Nguyên nhân vụ cháy đang được điều tra làm rõ.TTO - Rạng sáng nay (14-11), một chiếc ôtô để trong tầng hầm chung cư Vinaconex 9, TP Vinh đã bất ngờ bốc cháy khiến hàng trăm cư dân hốt hoảng tháo chạy trong đêm."
    },
    {
        "title": "Thêm 11 ca COVID-19 liên quan Bệnh viện Đà Nẵng, có 4 nhân viên y tế",
        "releaseDate": "27/07/2020 18:23 GMT+7",
        "content": "Các cánh cổng ra vào Bệnh viện Đà Nẵng đều \"nội bất xuất, ngoại bất nhập\" - Ảnh: TRƯỜNG TRUNGThông tin từ Ban Chỉ đạo quốc gia phòng chống dịch COVID-19 chiều tối 27-7, Việt Nam ghi nhận thêm 11 ca COVID-19 mới, đều có liên quan Bệnh viện Đà Nẵng.Theo đó, sau khi được phong tỏa ngày 26-7, Bệnh viện Đà Nẵng đã lấy mẫu bệnh phẩm  gửi Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng, kết quả xét nghiệm ngày 27-7 có 11 mẫu dương tính với SARS-CoV-2. Cụ thể như sau:Ca bệnh 421 (bệnh nhân 421): nam, 26 tuổi, nhân viên y tế, địa chỉ tại phường Tam Thuận, quận Thanh Khê, TP Đà Nẵng.Ca bệnh 422 (bệnh nhân 422): nam, 63 tuổi, phường Hòa Minh, quận Liên Chiểu, TP Đà Nẵng.Ca bệnh 423 (bệnh nhân 423): nữ, 41 tuổi, nhân viên khoa hồi sức tích cực chống độc Bệnh viện Đà Nẵng.Ca bệnh 424 (bệnh nhân 424): nữ, 58 tuổi, nhân viên khoa hồi sức tích cực chống độc Bệnh viện Đà Nẵng.Ca bệnh 425 (bệnh nhân 425): nữ, 24 tuổi, nhân viên y tế khoa y học nhiệt đới Bệnh viện Đà Nẵng.Ca bệnh 426 (bệnh nhân 426): nữ, 62 tuổi, bệnh nhân khoa nội thận - nội tiết Bệnh viện Đà Nẵng.Ca bệnh 427 (bệnh nhân 427): nam, 45 tuổi, bệnh nhân khoa nội thận - nội tiết Bệnh viện Đà Nẵng.Ca bệnh 428 (bệnh nhân 428): nam,70 tuổi, bệnh nhân khoa nội thận - nội tiết Bệnh viện Đà Nẵng.Ca bệnh 429 (bệnh nhân 429): nữ, 53 tuổi, bệnh nhân khoa nội thận - nội tiết Bệnh viện Đà Nẵng.Ca bệnh 430 (bệnh nhân 430): nữ, 33 tuổi, bệnh nhân khoa nội thận - nội tiết Bệnh viện Đà Nẵng.Ca bệnh 431 (bệnh nhân 431): nam, 55 tuổi, bệnh nhân khoa cấp cứu Bệnh viện Đà Nẵng.Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đà Nẵng.Như vậy, đến nay Việt Nam đã ghi nhận 431 ca mắc COVID-19, trong đó 276 ca nhiễm nhập cảnh được cách ly ngay.Theo báo cáo của Tiểu ban điều trị, Ban Chỉ đạo quốc gia phòng chống dịch COVID-19, đến thời điểm này đã có 365 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm 84,7% tổng số ca bệnh. Riêng đối với bệnh nhân người nước ngoài, đến nay có 50 bệnh nhân mang quốc tịch nước ngoài đều đã được Việt Nam điều trị khỏi. Không có trường hợp bệnh nhân COVID-19 nặng nào tử vong cho đến thời điểm này.Trong ngày 27-7, có thêm 1 bệnh nhân mắc COVID-19 đang điều trị tại Bệnh viện Bệnh nhiệt đới trung ương được công bố khỏi bệnh, nâng tổng số các trường hợp khỏi bệnh ở nước ta lên 366/431 ca.Bệnh nhân được công bố khỏi bệnh là bệnh nhân 357, 55 tuổi, ở quận Tân Bình, TP.HCM, từ Bangladesh về sân bay Vân Đồn, Quảng Ninh ngày 3-7 trên chuyến bay VJ5967 và được cách ly tập trung ngay tại Tiểu đoàn 2, Sư đoàn 390, thị xã Bỉm Sơn, tỉnh Thanh Hóa. Sau khi được công bố khỏi bệnh, bệnh nhân sẽ tiếp tục được cách ly và theo dõi sức khỏe trong 14 ngày tiếp theo.Bệnh nhân được công bố khỏi bệnh ngày 27-7 - Ảnh: SKĐSTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly) là 11.954 người, trong đó 232 người cách ly tập trung tại bệnh viện, 10.922 người cách ly tập trung tại cơ sở khác và 800 người cách ly tại nhà, nơi lưu trú.Theo thống kê của Bộ Y tế, tới nay toàn quốc có 118 phòng xét nghiệm đủ năng lực, trong đó 66 phòng có đủ năng lực khẳng định.TTO - TP.HCM thực hiện khai báo y tế và lấy mẫu xét nghiệm COVID-19 với tất cả người dân đang sinh sống tại TP rời Đà Nẵng từ ngày 1-7-2020."
    },
    {
        "title": "Khánh Hòa kiểm tra tất cả cơ sở lưu trú người nước ngoài",
        "releaseDate": "27/07/2020 17:04 GMT+7",
        "content": "Các khách sạn trên đường Trần Phú thường có người nước ngoài lưu trú - Ảnh: PHAN SÔNG NGÂNUBND tỉnh cũng yêu cầu tất cả các địa phương, đơn vị kích hoạt lại các biện pháp phòng ngừa dịch bệnh COVID-19 đã được triển khai trước đây.Trong đó, có các biện pháp đeo khẩu trang, giữ khoảng cách tối thiểu từ 1m trở lên giữa người với người khi tiếp xúc tại nơi công cộng, rửa tay bằng xà phòng hoặc nước sát khuẩn…Cho đến nay, theo Sở Y tế tỉnh, Khánh Hòa chưa phát hiện thêm bệnh nhân mới bị nhiễm COVID-19.Tuy nhiên, có một phụ nữ (trú phường Phước Long, TP Nha Trang) có liên quan đến bệnh nhân 416 tại Đà Nẵng vì có tham dự đám cưới tại Trung tâm tiệc cưới hội nghị For You Palace, quận Hải Châu, TP Đà Nẵng mà Bộ Y tế đã thông báo cùng với nhiều người khác.Tuy đã được cách ly, có kết quả xét nghiệm âm tính ban đầu với COVID-19 nhưng người phụ nữ vừa nêu vẫn phải tiếp tục cách ly tại Bệnh viện Bệnh nhiệt đới Khánh Hòa đủ thời gian quy định.Hiện 42 người ở Khánh Hòa tiếp xúc gần với người phụ nữ liên quan bệnh nhân 416 tại Đà Nẵng kể trên đã được cơ quan y tế theo dõi, hướng dẫn các biện pháp phòng ngừa dịch bệnh COVID-19. Các cơ quan chức năng đang tiếp tục xác minh những trường hợp tiếp xúc với người liên quan.Bãi biển Nha Trang hiện đã vắng khách du lịch người nước ngoài (ảnh chụp chiều 27-7) - Ảnh: PHAN SÔNG NGÂNUBND tỉnh Khánh Hòa cũng chỉ đạo khẩn Công an tỉnh phối hợp các sở Du lịch, Ngoại vụ, Y tế và UBND các huyện, thị xã, TP cùng các đơn vị liên quan kiểm tra, rà soát tất cả cơ sở lưu trú trên địa bàn tỉnh để kịp thời phát hiện, thực hiện các biện pháp cách ly đối với các trường hợp người nước ngoài, khách du lịch nước ngoài nhập cảnh trái phép.Đồng thời, xử lý nghiêm các trường hợp vi phạm quy định phòng chống dịch bệnh COVID-19 khi phát hiện.Với các hoạt động tập trung đông người trong các sự kiện văn hóa, văn nghệ, thể dục thể thao tại Nha Trang và Khánh Hòa, trước mắt tỉnh chưa quyết định dừng chỉ các sự kiện, hoạt động đã được phê duyệt, đã hoàn thành kế hoạch hoặc đang triển khai chuẩn bị tổ chức.Tuy nhiên, Sở Y tế phải hướng dẫn, kiểm tra và tùy theo tình hình diễn biến dịch bệnh COVID-19 để tham mưu UBND tỉnh quyết định dừng, tạm dừng các hoạt động vừa nêu.Chiều 27-7, phó văn phòng UBND tỉnh Khánh Hòa Nguyễn Văn Thiện cho biết các chuyên gia nước ngoài đang có mặt tại Khánh Hòa chủ yếu là người Hàn Quốc.Theo giám đốc Sở Y tế Bùi Xuân Minh, tại sân bay Cam Ranh, sở vẫn chỉ đạo các đơn vị chức năng duy trì liên tục việc thực hiện các biện pháp kiểm tra, phòng ngừa dịch bệnh COVID-19 với hành khách theo các chuyến bay kể từ khi dịch COVID-19 bùng phát cho đến nay.TTO - Đề xuất thực hiện giãn cách xã hội toàn thành phố Đà Nẵng do ở mức nguy cơ cao từ 0h ngày 28-7 được Thủ tướng Nguyễn Xuân Phúc đồng ý tại cuộc họp Thường trực Chính phủ về phòng chống dịch COVID-19."
    },
    {
        "title": "Bắt tạm giam cả chủ lẫn quản lý quán bar Romance vì chứa chấp khách chơi ma túy",
        "releaseDate": "27/07/2020 16:37 GMT+7",
        "content": "Lực lượng Công an Đồng Nai kiểm tra quán bar Romance rạng sáng 19-7. Ảnh: B.A.Long là chủ quán bar Romance (xã Quảng Tiến, huyện Trảng Bom). Cùng bị khởi tố, bắt tạm giam 4 tháng với Long còn có 3 quản lý của quán bar gồm: Nguyễn Văn Tiến (27 tuổi, quê Bình Định), Bùi Văn Then (28 tuổi, quê Tiền Giang) và Nguyễn Phương Đạt (32 tuổi, ngụ huyện Tân Phú, Đồng Nai).Các quyết định trên đã được Viện KSND cùng cấp phê chuẩn.Liên quan vụ việc, Cơ quan CSĐT Công an huyện Trảng Bom cũng ra quyết định khởi tố bị can, bắt tạm giam đối với Nguyễn Trọng Tân (17 tuổi, ngụ huyện Trảng Bom) để điều tra về hành vi mua bán trái phép chất ma túy.Ngoài ra, Cơ quan CSĐT cũng khởi tố, bắt tạm giam 3 bị can khác để điều tra về hành vi tàng trữ trái phép chất ma túy gồm Lê Đình Chinh (25 tuổi, quê Bắc Giang), Trần Nguyễn Duy Công (23 tuổi) và Lê Quang Trung (23 tuổi, cùng ngụ huyện Vĩnh Cửu, Đồng Nai).Hiện Cơ quan CSĐT đang tiếp tục mở rộng điều tra, làm rõ hành vi tàng trữ trái phép chất ma túy của một số nghi can liên quan.  Lực lượng công an đưa người trong quán bar Romance về sàng lọc, xử lý - Ảnh: B.ANhư đã đưa tin, rạng sáng 19-7, lực lượng Công an Đồng Nai phối hợp cùng Công an huyện Trảng Bom bất ngờ đột kích quán bar Romance, phát hiện hàng trăm nam, nữ đang vui chơi, lắc lư trong tiếng nhạc đinh tai. Trong đó nhiều người có biểu hiện sử dụng trái phép chất ma túy.Cùng thời điểm này, một nhóm công tác ập vào kiểm tra quán karaoke bên cạnh (thuộc hệ thống quán bar Romance) phát hiện hơn 10 người đăng 'bay lắc' tại 2 phòng hát.Lực lượng công an đã thu giữ hàng chục viên nén, gói ma túy cùng nhiều bộ dụng cụ để sử dụng trái phép chất ma túy tại hiện tường. Qua test nhanh có gần 100 người dương tính với chất ma túy.Romance nằm trên mặt tiền quốc lộ 1, giáp ranh với TP Biên Hòa. Đây được xem là một trong những tụ điểm vui chơi lớn nhất tại huyện Trảng Bom.Trước đó ngày 12-1, Công an huyện Trảng Bom từng kiểm tra, phát hiện gần 20 người 'phê' ma túy tại tụ điểm này. Ngoài ra, quán Romance cũng từng bị lực lượng chức năng tỉnh Đồng Nai và huyện Trảng Bom kiểm tra, phát hiện và xử phạt nhiều vi phạm trước đó."
    },
    {
        "title": "Hàng không tăng chuyến tối đa đưa du khách rời Đà Nẵng trước 0h ngày 28-7",
        "releaseDate": "27/07/2020 15:32 GMT+7",
        "content": "Hành khách rời sân bay Đà Nẵng vào sáng 27-7 - Ảnh: TẤN LỰCCục trưởng Cục Hàng không Đinh Việt Thắng cho biết thực hiện ý kiến chỉ đạo của Thủ tướng,  Bộ Giao thông vận tải, sáng 27-7, Cục Hàng không Việt Nam đã yêu cầu các hãng hàng không lên kế hoạch tăng cường huy động máy bay đưa hành khách ra khỏi Đà Nẵng trước 0h ngày 28-7.Kế hoạch được các hãng hàng không gửi gấp để Phòng vận tải hàng không của Cục Hàng không phê duyệt trong ngày 27-7.  Theo cục trưởng Đinh Việt Thắng, từ ngày 26-7, các hãng hàng không đã tăng nhiều chuyến bay đến Đà Nẵng để giải tỏa du khách. Tuy nhiên lượng khách mua vé máy bay rời Đà Nẵng không nhiều như dự kiến.   Dù vậy, Cục Hàng không vẫn yêu cầu các hãng giữ kế hoạch bay, không hủy chuyến để cung ứng vé trong trường hợp nhu cầu mua vé máy bay từ Đà Nẵng đi các nơi tăng đột biến sau khi Thủ tướng chấp thuận giãn cách toàn bộ thành phố Đà Nẵng từ 0h ngày 28-7.  Thông tin từ Vietnam Airlines cho biết trong ngày 27-7 hãng này tiếp tục tăng thêm 12 chuyến bay và đưa vào khai thác các máy bay thân rộng Airbus A350, Boeing 787 từ Hà Nội, TP.HCM  đến Đà Nẵng để phục vụ hành khách có nhu cầu rời Đà Nẵng.Vietnam Airlines sẽ hỗ trợ hành khách có vé đến, đi từ Đà Nẵng xuất trước 25-7-2020 và khởi hành trước hoặc trong ngày 31-8-2020 được đổi ngày bay, hành trình một lần miễn phí, miễn điều kiện hạn chế của vé với ngày bay mới đến 31-10-2020.Theo số liệu đặt chỗ của các hãng hàng không Việt Nam trong 5 ngày từ 27 đến 31-7-2020, số lượng khách đã đến và đang ở tại Đà Nẵng dự kiến đạt 80.000 hành khách.Trước đó, báo cáo Bộ Giao thông vận tải ngày 26-7, Cục Hàng không cho biết các hãng hàng không của Việt Nam đang khai thác 11 đường bay từ các sân bay trong nước tới sân bay Đà Nẵng với xấp xỉ 100 chuyến/chiều/ngày.Để giải tỏa khách ở Đà Nẵng, trong ngày 26-7 Cục Hàng không đã cấp phép cho VietJet, Pacific Airlines và Bamboo Airways tăng 17 chuyến  khứ hồi đi, đến Đà Nẵng. Ngoài ra, một số chuyến bay được Vietnam Airlines và Bamboo Airways chuyển sang khai thác bằng máy bay lớn hơn như Airbus A350, Boeing 787.  Cục Hàng không đã yêu cầu Cảng hàng không quốc tế Đà Nẵng đưa nhà ga quốc tế vào khai thác các chuyến bay nội địa nhằm phục vụ giải tỏa khách.  Trong trường hợp có yêu cầu cách ly hành khách trên các chuyến bay từ Đà Nẵng ra Hà Nội và vô TP.HCM, Cục Hàng không và Tổng công ty Cảng hàng không Việt Nam kiến nghị phương án sẵn sàng bố trí toàn bộ khách trên chuyến bay tập kết tại nhà ga quốc tế sân bay Nội Bài và Tân Sơn Nhất để làm công tác kiểm dịch theo hướng dẫn của Ban Chỉ đạo quốc gia phòng chống dịch COVID-19.  Ngày 27-7, Cục Hàng không cũng ban hành chỉ thị đề nghị các hãng hàng không, cảng hàng không yêu cầu hành khách trước khi lên tàu bay phải thực hiện: khai báo y tế điện tử bắt buộc tại nhà (chỉ khai báo y tế giấy khi không thực hiện được khai báo y tế điện tử), kiểm tra thân nhiệt, sát khuẩn tay; đeo khẩu trang; hạn chế nói chuyện, ăn uống trong chuyến đi; không khạc nhổ bừa bãi.  Các hãng hàng không phải khử khuẩn máy bay trước và ngay sau khi kết thúc chuyến đi, trong quá trình di chuyển cần khử khuẩn thường xuyên tùy theo tình hình thực tế.  Cục Hàng không yêu cầu Tổng công ty Cảng hàng không Việt Nam chỉ đạo các cảng hàng không trang bị dung dịch rửa tay (có ít nhất 60% nông độ cồn), dung dịch khử khuẩn tại các phương tiện và khu vực công cộng tại nhà ga. Yêu cầu tất cả cán bộ, nhân viên và hành khách phải luôn đeo khẩu trang đúng cách trong khu vực nhà ga và trên các phương tiện vận tải hành khách. Thường xuyên vệ sinh và khử khuẩn các trang thiết bị và khu vực có nguy cơ lây nhiễm cao trong nhà ga hành khách.TTO - Cùng với việc tăng thêm 2 đoàn tàu đưa du khách rời Đà Nẵng, Tổng công ty Đường sắt Việt Nam lập 2 tổ thường trực tại ga Hà Nội và ga Sài Gòn để kiểm soát, phát hiện hành khách có biểu hiện nhiễm bệnh."
    },
    {
        "title": "Từ 6h ngày 28-7: cấm xe qua cầu Thăng Long để sửa mặt cầu",
        "releaseDate": "27/07/2020 15:28 GMT+7",
        "content": "Từ 6h ngày 28-7 sẽ bắt đầu cấm xe qua tầng 1 cầu Thăng Long để thực hiện phương án phân luồng giao thông khi sửa mặt cầu - Ảnh: HOÀNG THANH TÙNGTổng cục Đường bộ Việt Nam cho biết như vậy trong thông báo vừa gửi Hiệp hội Vận tải ô tô Việt Nam và giám đốc Sở Giao thông vận tải các tỉnh, thành phố.  Theo kế hoạch trước đó, Tổng cục Đường bộ tổ chức phân luồng giao thông thử, hạn chế xe qua cầu Thăng Long từ ngày 28-7 và  từ ngày 8-8 chính thức cấm xe qua cầu để triển khai thi công trên mặt cầu nhằm hoàn thành trong quý 4-2020.  Ông Nguyễn Trung Sỹ, cục trưởng Cục Quản lý xây dựng đường bộ của Tổng cục Đường bộ, cho biết việc cấm ô tô qua tầng 2 cầu Thăng Long từ ngày 28-7 là cấm thử để điều chỉnh những trục trặc về biển báo, luồng giao thông  nếu có. Tuy nhiên, việc này về bản chất cũng như cấm chính thức vì không  cho xe đi qua tầng 2 của cầu Thăng Long.  Để đảm bảo giao thông trong thời gian sửa mặt cầu Thăng Long, Tổng cục Đường bộ đã phối hợp các sở giao thông vận tải phân luồng từ xa cho xe tránh đi qua cầu Thăng Long bằng các cầu Vĩnh Thịnh, Đông Trù, Thanh Trì...Đối với xe khách liên tỉnh chạy xuyên tâm TP Hà Nội, xe buýt, xe chở công nhân có lộ trình đi qua  cầu Thăng Long được cơ quan chức năng hướng dẫn đi qua cầu Nhật Tân nằm ở hạ lưu cầu Thăng Long."
    },
    {
        "title": "Chuyển bệnh nhân từ Bệnh viện Đà Nẵng sang các bệnh viện khác",
        "releaseDate": "27/07/2020 15:26 GMT+7",
        "content": "Xe cấp cứu giải tỏa bệnh nhân khỏi Bệnh viện Đà Nẵng ngày 27-7 - Ảnh: TẤN LỰCCụ thể, các bệnh nhân nghi nhiễm và nhiễm COVID-19 tại Bệnh viện Đà Nẵng sẽ được chuyển đến Bệnh viện Phổi TP Đà Nẵng để tiếp tục điều trị.  Bệnh nhân mắc các bệnh mãn tính và các bệnh khác sẽ được chuyển sang Bệnh viện 199 Đà Nẵng (Bộ Công an) và một số bệnh viện dự phòng khác.  Việc này nhằm giải tỏa áp lực cho Bệnh viện Đà Nẵng, nơi đang bị cách ly y tế.Nguồn tin Tuổi Trẻ Online cho biết từ nhiều ngày qua, lực lượng y tế tăng cường của các bệnh viện hai đầu đất nước đã có mặt tại Bệnh viện Phổi Đà Nẵng để làm công tác chuẩn bị đưa các trường hợp nghi nhiễm và nhiễm COVID-19 lên đây.  Cụ thể trong chiều 27-7, sẽ đưa các bệnh nhân nghi nhiễm đến đây để tiếp tục điều trị. Hiện các phòng cách ly áp lực âm (chuyên dùng điều trị cho các bệnh nhân COVID-19) đang được gấp rút hoàn thiện tại Bệnh viện Phổi Đà Nẵng.  TTO - Đề xuất thực hiện giãn cách xã hội toàn thành phố Đà Nẵng do ở mức nguy cơ cao từ 0h ngày 28-7 được Thủ tướng Nguyễn Xuân Phúc đồng ý tại cuộc họp Thường trực Chính phủ về phòng chống dịch COVID-19."
    },
    {
        "title": "An Giang đã phát hiện và bắt giữ 392 người xuất nhập cảnh trái phép",
        "releaseDate": "27/07/2020 15:18 GMT+7",
        "content": "Đại tá Trần Ngọc Hữu phát biểu tại buổi làm việc với lãnh đạo Bộ chỉ huy BĐBP tỉnh An Giang - Ảnh: BỬU ĐẤUĐại tá Trần Quốc Khánh – phó chỉ huy trưởng Bộ chỉ huy BĐBP tỉnh An Giang - đã báo cáo với đoàn công tác về tình hình cán bộ, chiến sĩ toàn lực lượng đã dựng lều trại ven biên giới từ ngày 10-3 đến nay.Theo đó, sau khi có dịch COVID-19, BĐBP tỉnh An Giang đã xây dựng 136 tổ, chốt công tác ven biên giới Việt Nam – Campuchia. Đến nay, lực lượng biên phòng đã phát hiện 214 vụ, có 392 người xuất cảnh, nhập cảnh trái phép qua các đường mòn, lối mở. Lực lượng biên phòng đã xử lý phạt tiền 124 người, thu nộp ngân sách nhà nước 284,5 triệu đồng; cảnh cáo và giáo dục 268 người. Phối hợp với các địa phương đưa đi cách ly tập trung 315 người; yêu cầu quay trở lại nhập cảnh đúng đường qua cửa khẩu quốc tế 77 người.Thay mặt đoàn công tác, đại tá Trần Ngọc Hữu - phó tham mưu trưởng Bộ tư lệnh BĐBP VN  - đánh giá cao những nỗ lực ngăn chặn xuất nhập cảnh trái phép vừa qua của biên phòng An Giang. Hiện tại, Bộ Tư lệnh BĐBP Việt Nam đã thành lập 8 đoàn công tác đi 8 tỉnh. Trong đó, phía Bắc có 6 đoàn và phía Nam có 2 đoàn đi tỉnh An Giang và Tây Ninh. Toàn quốc có trên 1.800 tổ, chốt công tác ven biên giới để phòng chống dịch và ngăn chặn tình trạng xuất nhập cảnh trái phép. Toàn tỉnh An Giang có 136 tổ, chốt ven biên giới có lực lượng biên phòng, dân quân và công an túc trực 24/24 - Ảnh: BỬU ĐẤUĐại tá Hữu cho rằng dù chưa phát hiện ai chủ mưu, tiếp tay nhưng có thể khẳng định có một số cán bộ lơ là, đề nghị bộ chỉ huy và các đồn rà soát lại. Nếu phát hiện ai lơ là sẽ xử lý nghiêm.'Bây giờ tư lệnh đã kích hoạt hệ thống kiểm soát chặt chẽ biên giới hơn mùa dịch ban đầu. Vì vậy, Bộ Tư lệnh chỉ đạo từ bộ chỉ huy trở xuống không được rời vị trí công tác. Tiếp tục duy trì nghiêm 136 tổ chốt này. Nếu cần thiết phải lập thêm tổ, chốt để đảm bảo siết chặt quản lý người qua lại biên giới' - đại tá Hữu khẳng định.  Chiều cùng ngày và đến hết ngày 28-7, đoàn công tác sẽ đi thăm và kiểm tra các tổ, chốt công tác ven biên giới Campuchia."
    },
    {
        "title": "Phượng gãy cành trong mưa, đè nhiều xe máy, ô tô",
        "releaseDate": "27/07/2020 14:51 GMT+7",
        "content": "Hiện trường vụ cành phượng bị gãy khiến chiếc ô tô và 4 xe máy hư hỏng - Ảnh: ĐỊNH NGUYỄNTheo người dân khu vực, khoảng 9h ngày 27-7 khi mưa dông quét qua, cây phượng hơn 70 năm tuổi được trồng trên đường Trần Bình Trọng, quận Ngô Quyền, TP Hải Phòng bất ngờ bị gãy cành.Một nhánh đè lên cổng trụ sở Phòng Quản lý xuất nhập cảnh Công an TP Hải Phòng, một nhánh lớn khác rơi đè lên dây điện, ô tô cùng 4 xe máy bên dưới.Thời điểm cành cây bị gãy rơi xuống đất, có một phụ nữ trên xe máy và 2 bảo vệ làm việc gần đó, may mắn cả 3 đã kịp thoát khỏi khu vực nguy hiểm nên không có ai bị thương. Tại hiện trường, chiếc ô tô hiệu Honda Civic bị bẹp vỏ, vỡ kính sau, 4 xe máy hư hỏng nhẹ và nhiều dây điện sà xuống đường.  Nhận tin, lực lượng chức năng đến phong tỏa và Công ty Cây xanh TP Hải Phòng đã điều phương tiện đến cắt cây, dọn dẹp hiện trường.Lực lượng chức năng phong tỏa và dọn dẹp hiện trường sau sự việc - Ảnh: ĐỊNH NGUYỄNTTO - Ra chơi, một số học sinh ngồi ăn ở ghế đá dưới gốc cây phượng đường kính gần nửa mét trong sân trường thì bất ngờ cây bật gốc. 3 nữ sinh lớp 8 vội tháo chạy. Bộ bàn ghế đá bên dưới vỡ tan..."
    },
    {
        "title": "Bộ Công an điều tra một số vụ việc có dấu hiệu vi phạm pháp luật tại Vicem",
        "releaseDate": "27/07/2020 14:50 GMT+7",
        "content": "Trung tâm điều hành và giao dịch Vicem đang xây dựng dở dang tại khu đô thị Cầu Giấy, Hà Nội - Ảnh: TTNgày 27-7, nguồn tin của Tuổi Trẻ Online cho biết Cục Cảnh sát điều tra về tham nhũng, kinh tế, buôn lậu (C03) đang điều tra, xác minh một số vụ việc có dấu hiệu vi phạm pháp luật xảy ra tại Tổng công ty Công nghiệp Xi măng Việt Nam (Vicem) trong việc đầu tư dự án Khu dịch vụ tổng hợp 122 Vĩnh Tuy (quận Hai Bà Trưng, Hà Nội) và dự án Trung tâm điều hành và giao dịch Vicem tại lô 10E6 Khu đô thị mới Cầu Giấy (phường Mễ Trì, quận Nam Từ Liêm, Hà Nội).Để phục vụ công tác điều tra, xác minh, C03 đề nghị Bộ Xây dựng phối hợp có ý kiến chỉ đạo Thanh tra Bộ Xây dựng và các đơn vị trực thuộc cung cấp toàn bộ thông tin, tài liệu là các văn bản, chủ trương, chỉ đạo của Bộ Xây dựng và tình trạng hiện tại của 2 dự án trên.  Ngoài ra, cơ quan này cũng đề nghị cung cấp tài liệu về kết quả thanh tra, việc xử lý kết quả sau thanh tra (trong đó có vai trò cá nhân có liên quan) của Thanh tra Bộ Xây dựng đối với 2 dự án.  Trước đó, năm 2019, Kiểm toán Nhà nước (KTNN) đã kiểm toán Báo cáo tài chính và các hoạt động liên quan đến quản lý, sử dụng vốn nhà nước năm 2018 của 235 doanh nghiệp thuộc 36 tập đoàn, tổng công ty và công ty. KTNN đã chỉ ra nhiều sai phạm tại Vicem.  Theo đó, tại Công ty mẹ - Vicem loại tài sản không cần dùng khỏi giá trị doanh nghiệp và đề nghị điều chuyển, bàn giao không đúng quy định. Ngoài ra, nhiều công ty con của tập đoàn, tổng công ty sản xuất kinh doanh không hiệu quả, thua lỗ lớn, mất vốn chủ sở hữu, phải giải thể. Một số khoản đầu tư của tập đoàn, tổng công ty vào công ty liên kết, đầu tư dài hạn khác bị thua lỗ, mất vốn…  Tại 2 dự án trên, KTNN đã chỉ ra nhiều sai phạm. Cụ thể tại lô đất 8.476m2 ở 10E6 Khu đô thị mới Cầu Giấy (phường Mễ Trì, quận Nam Từ Liêm, Hà Nội), tổng công ty đề nghị thay đổi từ 'tiếp tục xây dựng Dự án Trung tâm điều hành và giao dịch Vicem' thành 'chuyển nhượng toàn bộ dự án'. Việc này đã được Bộ Xây dựng đồng ý về chủ trương nhưng tổng công ty chưa hoàn thành thủ tục, nội dung điều chỉnh phương án trình phê duyệt.  Tại lô đất 52.083m2 ngõ 122 Vĩnh Tuy (quận Hai Bà Trưng, Hà Nội) thay đổi từ 'Xây dựng Dự án Khu tổng hợp 122 Vĩnh Tuy' thành 'tiếp tục quản lý, sử dụng như hiện trạng, sau khi cổ phần hóa sẽ báo cáo việc sử dụng đất theo yêu cầu sản xuất kinh doanh, chiến lược phát triển, tái cấu trúc Vicem theo quy hoạch của TP Hà Nội'. Dự án này cũng được Bộ Xây dựng đồng ý về chủ trương song Bộ Tài chính chưa có ý kiến.  Kiến nghị của Kiểm toán Nhà nước cũng đề nghị xử lý trách nhiệm tập thể, cá nhân liên quan đến các sai phạm được phát hiện từ kết quả kiểm toán năm 2019. Trong đó, Vicem bị đề nghị kiểm điểm trách nhiệm người đại diện phần vốn Công ty xi măng Hà Tiên 1 trong việc quyết định đầu tư nhưng không thực hiện báo cáo Tổng công ty Xi măng Việt Nam.  Ngoài ra Kiểm toán Nhà nước còn đề nghị kiểm điểm trách nhiệm HĐQT, ban tổng giám đốc Công ty xi măng Hà Tiên 1 trong việc góp vốn thành lập doanh nghiệp kinh doanh bất động sản không đúng ngành nghề kinh doanh chính của đơn vị và Đề án tái cơ cấu Vicem giai đoạn 2016-2020, không phù hợp với quy định...TTO - Tổng công ty Công nghiệp ximăng Việt Nam (Vicem) bất ngờ xin bán trụ sở 31 tầng tại khu đất vàng 8.467m2 tại quận Cầu Giấy, TP Hà Nội để thu hồi vốn."
    },
    {
        "title": "TP.HCM xét nghiệm COVID-19 với tất cả người ở Đà Nẵng về từ 1-7",
        "releaseDate": "27/07/2020 14:36 GMT+7",
        "content": "Nhân viên xét nghiệm của Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng tích cực xét nghiệm các mẫu tiếp xúc gần với bệnh nhân mắc COVID-19 - Ảnh:  HÀ CHÂUTheo chỉ đạo mới nhất của Ủy ban Nhân dân TP.HCM, tất cả người dân đang sinh sống tại TP.HCM rời Đà Nẵng từ ngày 1-7- 2020 được thực hiện khai báo y tế và lấy mẫu xét nghiệm Covid-19.  Trung tâm Kiểm soát Bệnh tật TP.HCM (HCDC) đang triển khai quy trình khai báo y tế, điều tra dịch tễ và lấy mẫu xét nghiệm tại 24 quận huyện để đảm bảo an toàn trong quá trình lấy mẫu xét nghiệm và cách ly đúng quy định.  Do đó, HCDC đề nghị các trường hợp có triệu chứng đường hô hấp, nghi mắc bệnh COVID-19 phải lập tức mang khẩu trang và đến các bệnh viện (BV) quận, huyện khai báo y tế, để được cách ly, lấy mẫu xét nghiệm chẩn đoán COVID-19 và điều trị. Ngoài ra, những trường hợp này không di chuyển bằng phương tiện công cộng.  Các trường hợp có tiếp xúc bệnh nhân đã được công bố, hoặc có đến một trong ba bệnh viện tại Đà Nẵng (BV Đà Nẵng, BV C Đà Nẵng, BV Chấn thương chỉnh hình Đà Nẵng), cần liên hệ ngay lập tức với y tế địa phương hoặc HCDC (qua đường dây nóng) để được hỗ trợ về mặt y tế.  Các trường hợp khác, trước mắt thực hiện tự cách ly tại nhà, liên hệ đường dây nóng của các Trung tâm Y tế quận huyện. Các Trung tâm Y tế sẽ nắm thông tin ban đầu và hướng dẫn khai báo, thời gian, địa điểm để điều tra dịch tễ, lấy mẫu xét nghiệm và hướng dẫn mức độ cách ly tùy theo kết quả điều tra dịch tễ.  Các trường hợp mặc dù đã ở TP.HCM trên 14 ngày vẫn phải thực hiện cách ly tại nhà cho đến khi có kết quả xét nghiệm âm tính.  Các trường hợp chưa đến lượt lấy mẫu xét nghiệm cũng cần bình tĩnh, thực hiện nghiêm túc việc cách ly tại nhà.  TTO - Chiều 26-7, tại cuộc họp về công tác phòng, chống COVID-19 của UBND TP.HCM, Phó chủ tịch UBND TP.HCM Lê Thanh Liêm đã chỉ đạo các quận huyện, sở ngành tăng cường rà soát, xử lý nghiêm các đối tượng đưa người nhập cảnh trái phép vào TP."
    },
    {
        "title": "Khẩu trang miễn phí, suất ăn đêm giúp nhau vượt qua dịch COVID-19",
        "releaseDate": "27/07/2020 14:32 GMT+7",
        "content": "Những bác xe ôm công nghệ ghé nhận khẩu trang miễn phí - Ảnh: BNTrên các trang mạng Đà Nẵng liên tục cập nhật danh sách các điểm phát khẩu trang miễn phí đến người dân. Từ sáng 27-7, trước nhiều quán café, quán sá, nhà dân ở Đà Nẵng xuất hiện chiếc bàn con đặt chồng hộp khẩu trang y tế. Trên đó là những tấm bảng viết dòng chữ ngay ngắn \"khẩu trang miễn phí\" cho ai đi qua cũng dễ dàng nhận thấy.Chủ một tiệm đồng hồ trên đường Trưng Nữ Vương đã cho đội ngũ nhân viên thay phiên nhau túc trực phát khẩu trang miễn phí cho người đi đường.Anh chia sẻ: 'Việc làm của mình rất nhỏ mong hỗ trợ khẩu trang là vật cần thiết ngay lúc dịch bệnh phức tạp này. Món quà nhỏ nhưng mang một tinh thần chung tay góp sức lớn với thông điệp 'hãy thực hiện nghiêm chỉnh theo chỉ thị của Chính Phủ '.Tình nguyện viên phát khẩu trang miễn phí ở quận Sơn Trà, Đà Nẵng - Ảnh: ĐNAnh Đào Văn Vĩnh (quê Quảng Nam) vừa trở về từ chuyến thiện nguyện vùng cao, đã tay xách nách mang một túi bánh bột lọc anh vừa làm và hấp vội, mấy hộp khẩu trang để đến cổng bệnh viện Đà Nẵng gửi cho bảo vệ đưa vào tặng các nhân viên y tế.Anh Vĩnh chia sẻ: 'Chúng ta đang từng ngày chiến đấu và những chiến sĩ áo trắng, áo xanh vẫn ngày đêm nổ lực nơi tuyến đầu. Hàng ngàn bệnh nhân, nhân viên y tế đang được cách ly trong 2 bệnh viện được phong tỏa. Tôi được biết tin bác sĩ tại bệnh viện Đà Nẵng đã chia sẻ những phần ăn của mình cho bệnh nhân trong bệnh viện'.Bánh nóng hổi, khẩu trang y tế được anh Đào Văn Vĩnh gửi vào cổng bệnh viện Đà Nẵng tiếp sức cho các y bác sĩ đang cách ly và điều trị bệnh tại đây - Ảnh: FBNVAnh Vĩnh đã lên facebook kêu gọi thêm các mạnh thường quân, bạn bè hỗ trợ kinh phí. Anh sẽ cùng các tình nguyện viên khác nấu các suất ăn súp, cháo, mỳ, bún, các thức uống nước cam, chanh dây tiếp sức cho các y bác sĩ, lực lượng dân quân trực tại các điểm chốt chặn từ tối 27-7.Anh Vĩnh cũng lên kế hoạch hỗ trợ cho bà con lao động thu nhập thấp các nhu yếu phẩm cần thiết trong cuộc chiến chống dịch phía trước.Cô Hồng phát khẩu trang miễn phí trước nhà ở đường Ngô Quyền, Đà Nẵng - Ảnh: FBNgười lao động thu nhập thấp đến những người lỡ đường, cần khẩu trang đều được nhận với sự niềm nở, tận tâm của các tình nguyện viên - Ảnh: ĐNTình người Đà Nẵng truyền đi trong những chiếc khẩu trang giữa ngày tình hình dịch bệnh đang phức tạp - Ảnh: FBNhân viên ở một cửa hàng bán đồng hồ trên đường Trưng Nữ Vương chuẩn bị khẩu trang phát cho người đi đường - Ảnh: FB300 ngàn khẩu trang y tế được tặng cho các bệnh viện, người dân, tình nguyện viên chống dịch - Ảnh: ĐN300 ngàn khẩu trang được chuyển đến tuyến đầu chống dịchNgày 27-7, Thành Đoàn Đà Nẵng phối hợp với Trung ương Hội Liên Hiệp Thanh niên Việt Nam, Công ty Cổ phần Chăn nuôi CP Việt Nam hỗ trợ 300 ngàn khẩu trang y tế phục vụ công tác chống dịch COVID-19.Trong đợt một từ nay đến ngày 10-8, 200 ngàn khẩu trang được chuyển đến các cơ sở y tế công lập, hỗ trợ các y bác sĩ nơi tuyến đầu chống dịch. Trong đợt 2 sẽ phát hơn 100 ngàn khẩu trang  cho các công nhân, đoàn viên thanh niên tình nguyện và người dân.Trong sáng 27-7, Thành Đoàn Đà Nẵng đã chuyển trực tiếp khẩu trang đến các điểm nhận hỗ trợ công tác phòng chống dịch COVID-19. Theo lãnh đạo Thành Đoàn Đà Nẵng, thời gian tới, Ban Thường vụ Thành Đoàn sẽ tiếp tục tích cực kêu gọi sự hỗ trợ từ cộng đồng để cùng nhau thực hiện tốt công tác phòng chống dịch COVID-19 trên địa bàn thành phố.TTO - Sau khi dịch COVID-19 xuất hiện lại trong cộng đồng ở Đà Nẵng và Quảng Ngãi, người dân TP.HCM rục rịch đổ về khu chợ thuốc Nguyễn Giản Thanh, quận 10 để mua khẩu trang y tế, khiến giá khẩu trang 'leo thang'."
    },
    {
        "title": "Khởi tố vụ án, tạm giữ 2 người liên quan vụ 21 người Trung Quốc nhập cảnh trái phép",
        "releaseDate": "27/07/2020 14:31 GMT+7",
        "content": "Nhóm người Trung Quốc được cách ly tại Quảng Nam - Ảnh: LÊ TRUNGChiều 27-7, Công an tỉnh Quảng Nam cho biết cơ quan này vừa quyết định khởi tố vụ án liên quan đến đường dây đưa 21 người Trung Quốc nhập cảnh trái phép để tiếp tục điều tra.  Theo đó, công an tỉnh này đã khởi tố vụ án \"tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép\" và \"đưa hối lộ\" theo điều 348 và điều 364 Bộ luật hình sự, tạm giữ hình sự 2 người để phục vụ công tác điều tra theo quy định của pháp luật.Theo Công an tỉnh Quảng Nam, thực hiện công tác quản lý nhà nước trên lĩnh vực xuất nhập cảnh đối với người nước ngoài, ngày 18-7 Phòng quản lý xuất nhập cảnh Công an tỉnh Quảng Nam phát hiện một nhóm đối tượng người Trung Quốc có dấu hiệu nhập cảnh trái phép đang lưu trú tại biệt thự du lịch Thành Đạt (Villa Hà My Beachside), địa chỉ Hà My Đông A, phường Điện Dương, thị xã Điện Bàn, Quảng Nam. Trong quá trình làm việc, một số người Trung Quốc không chấp hành yêu cầu của cơ quan chức năng, đồng thời bỏ trốn khỏi nơi lưu trú. Phòng quản lý xuất nhập cảnh đã phối hợp với Công an thành phố Hội An, Công an thị xã Điện Bàn tổ chức truy tìm và đưa vào cơ sở cách ly tập trung 21 người Trung Quốc.Trong quá trình kiểm tra, xử lý và tiến hành điều tra, Công an tỉnh Quảng Nam đã thực hiện đúng quy định về phòng chống dịch bệnh COVID - 19.TTO - Sáng 27-7, thiếu tướng Vũ Xuân Viên - giám đốc Công an TP Đà Nẵng - cho biết liên quan vụ án 'Tổ chức cho người khác nhập cảnh vào Việt Nam trái phép', cơ quan công an đã khởi tố, bắt tạm giam 3 người."
    },
    {
        "title": "Chiều nay bác sĩ Bệnh viện Trung ương Huế vào Quảng Ngãi chống COVID-19",
        "releaseDate": "27/07/2020 14:26 GMT+7",
        "content": "Chiều 27-7, bác sĩ Bệnh viện Trung ương Huế sẽ đến Quảng Ngãi hỗ trợ chống dịch COVID-19 - Ảnh: T.M.Chiều 27-7, bác sĩ Võ Hùng  Viễn - giám đốc Trung tâm Y tế huyện Bình  Sơn (Quảng Ngãi) - cho biết hiện có hai bác sĩ và một kỹ thuật viên của Bệnh viện đa khoa Quảng Ngãi đến tăng cường cho Trung tâm Y tế huyện Bình Sơn. Cuối giờ chiều, đoàn chuyên gia của Bệnh viện Trung ương Huế sẽ có mặt hỗ trợ trung tâm chống COVID-19.Hiện cơ sở 2 Trung tâm Y tế huyện Bình Sơn có hai ca dương tính với COVID-19. Trong đó bệnh nhân 370 (chuyên gia của Công ty Hòa Phát Dung Quất, được cách ly ngay từ khi vào Việt Nam) đang điều trị và ổn định sức khỏe. Riêng bệnh nhân 419 được chuyển đến vào sáng 27-7 có biểu hiện ho, sốt nhẹ.  \"Bệnh nhân vẫn ăn uống bình thường, cơ sở 2 Trung tâm Y tế huyện Bình Sơn đang tiếp nhận các trường hợp F1 đến cách ly theo dõi. Nhìn chung, trường hợp F1 liên quan đến bệnh nhân 419 sức khỏe ổn định\", bác sĩ Viễn nói.    Trong chiều nay, tất cả trường hợp F1 liên quan đến bệnh nhân 419 sẽ được lấy mẫu, chuyển Viện Paster Nha Trang kiểm tra. Những người này được bố trí ở các phòng riêng biệt, được bảo vệ và theo dõi kỹ từng chuyển biến sức khỏe trong lúc chờ kết quả.  Trong ngày 27-7, Ban chỉ đạo phòng chống dịch bệnh COVID-19 cũng tiến hành kiểm tra Trường đại học Phạm Văn Đồng, chuẩn bị mọi cơ sở vật chất thực hiện cách ly đối với các trường hợp F1, F2 liên quan đến bệnh nhân 419.  Trước đó, như Tuổi Trẻ Online thông tin tin, Bộ Y tế công bố ca bệnh 419 dương tính với COVID-19. Bệnh nhân là nam, 17 tuổi, trú ở phường Quảng Phú, TP Quảng Ngãi. Bệnh nhân từng đến Bệnh viện Chỉnh hình và phục hồi chức năng Đà Nẵng chăm sóc người thân. Đến ngày 17-7 bệnh nhân đi xe của nhà xe Thanh Hường từ Đà Nẵng về Quảng Ngãi. Lịch sử đi lại của bệnh nhân 419 cũng được xác định.  Riêng nhà xe Thanh Hường không lưu thông tin hành khách, không thể cung cấp cho cơ quan chức năng. Nhà xe đang cố gắng liên hệ với hành khách bằng điện thoại. Trung tâm Kiểm soát dịch bệnh Quảng Ngãi đề nghị những hành khách đi xe Thanh Hường cùng chuyến với bệnh nhân 419 chủ động liên hệ với Trung tâm kiểm soát bệnh tật Quảng Ngãi hoặc trung tâm y tế gần nhất để được hỗ trợ y tế.  TTO - Công an tỉnh Quảng Ngãi làm việc với nhà xe Thanh Hường (xã Nghĩa Thắng, huyện Tư Nghĩa, Quảng Ngãi) truy vết các hành khách đi cùng chuyến xe với bệnh nhân 419 dương tính với COVID-19."
    }
]